[1m[33m
abook
anki-bin
archlinux-artwork
brave-bin
brother-hll2350dw
darkman
expressvpn
freeoffice
ghcup-hs-bin
gnome-network-displays
google-chrome
heroku-cli
librewolf-bin
libxft-bgra-git
lightway-core
masterpdfeditor-free
mpv-thumbnail-script
mu
neovide-git
nerd-fonts-go-mono
oldschool-pc-fonts
openarena
pam-gnupg
phinger-cursors
pocket-casts-linux-bin
proton
sddm-sugar-candy-git
spotify
steam-tui
steamcmd
task-spooler
ttf-go-sans-git
ttf-nerd-fonts-hack-complete-git
ttf-twemoji
ttf-twemoji-color-git
ttf-ubraille
urlview
whatsapp-nativefier
xcursor-breeze
yay
zulu-11-bin
